AverageBitRate = "Średnia szybkość transmisji:";
MaxBitRate = "Maksymalna szybkość transmisji:";
PacketCount = "Liczba pakietów:";
PayloadType = "Rodzaj zawartości:";
MaxTransmissionTime = "Maksymalny czas transmisji:";
MaxPacketSize = "Maksymalna wielkość pakietu:";
MaxPacketDuration = "Maksymalny czas trwania pakietu:";

"bits/sec" = "%d bitów/sek.";
"milliseconds" = "%d ms";
"bytes" = "%d B";